
[
  {
    "id": "a",
    "imgsrc": "media/news/thumbail2.jpeg",
    "title": "Chuẩn bị kích hoạt nhiều dự án nghìn tỷ tại TP HCM",
    "description": "Theo Ban Quản lý Dự án Đầu tư công nghiệp TP HCM lĩnh vực y tế hiện có 17 dự án đang được TP HCM triển khai, trong đó có nhiều dự án trọng điểm, với tổng mức đầu tư hàng nghìn tỷ đồng chuẩn bị khởi công hay khánh thành trong năm nay.",
    "linkTopic": "Kich-hoat-du-an-nghin-ty-tphcm"
  },
  {
    "id": "b",
    "imgsrc": "media/news/thumbail1.jpg",
    "title": "Thủ tướng ủng hộ TP HCM lập thành phố phía Đông",
    "description": "Khu đô thị sáng tạo chính là: Thành phố phía Đông mà TP HCM ấp ủ thành lập từ nhiều năm qua, sẽ được thành lập trên 3 nền tảng là Khu công nghệ cao Quận 9, Đại học Quốc gia ở Thủ Đức và trung tâm tài chính ở Thủ Thiêm Quận 2.",
    "linkTopic": "Thanh-pho-phia-dong-tpHCM"
  },
  {
    "id": "c",
    "imgsrc": "media/news/thumbail3.jpeg",
    "title": "Vì sao giá nhà liên tục tăng phi mã qua các năm?",
    "description": "Tại tọa đàm các diễn giả đã đưa ra lý giải về việc giá nhà tại các đô thị lớn như Hà Nội, TP HCM liên tục tăng phi mã những năm gần đây khiến khả năng tiếp cận nhà ở của đa phần dân chúng ngày càng khó khăn.",
    "linkTopic": "Vi-sao-gia-nha-dat-tang"
  },
  {
    "id": "d",
    "imgsrc": "media/news/thumbail4.jpeg",
    "title": "Đất nền lao dốc, phân lô bán nền lĩnh phạt nặng",
    "description": "Từ ngày 5/1/2020 Nghị định số 43 /2014 /NĐ-CP, việc tự ý chuyển đất trồng lúa sang đất ở, phân lô, bán nền sai, lấn, chiếm đất… là những vi phạm sẽ bị phạt nặng lên đến 1 tỷ đồng.",
    "linkTopic": "Phat-nang-phan-lo-dat-ban-nen"
  },
  {
    "id": "e",
    "imgsrc": "media/news/thumbail5.jpg",
    "title": "Khởi công dự án khu đô thị Him Lam City Quận 2",
    "description": "Him Lam City là khu nhà ở và liên hợp sân golf thuộc phường An Phú, Quận 2, Thành phố Hồ Chí Minh. Phía Đông giáp tuyến đường Đỗ Xuân Hợp, phía Tây giáp dự án Saigon Sports City.",
    "linkTopic": "Khu-do-thi-him-lam-q2"
  },
  {
    "id": "f",
    "imgsrc": "media/news/thumbail6.jpg",
    "title": "Sức hút bất động sản liền kề khu công nghiệp",
    "description": "Tại Bình Dương, Đồng Nai. Sự phát triển bùng nổ của các khu công nghiệp tại khu vực phía Bắc tỉnh Bình Dương đang kéo theo sự dịch chuyển của dòng tiền đầu tư bất động sản.",
    "linkTopic": "Bat-dong-san-khu-cong-nghiep"
  }
]
