[
  {
    "content": "Loạt dự án thuộc các lĩnh vực y tế, văn hóa và thể thao với mức đầu tư hàng ngàn tỉ đồng chuẩn bị được khởi công tại TP HCM. Theo Ban Quản lý Dự án Đầu tư xây dựng các công trình dân dụng và công nghiệp TP HCM (viết tắt là BQLDA Dân dụng và Công nghiệp), lĩnh vực y tế hiện có 17 dự án đang được TP triển khai, trong đó có nhiều dự án trọng điểm, với tổng mức đầu tư hàng ngàn tỉ đồng chuẩn bị khởi công hay khánh thành trong năm nay. Đáng chú ý nhất là dự án đầu tư xây mới cơ sở 2 của Bệnh viện Ung Bướu TP (nằm trên địa bàn quận 9), với tổng mức đầu tư hơn 5.800 tỉ đồng sử dụng từ nguồn ngân sách trung ương, quy mô 1.000 giường bệnh. Theo BQLDA Dân dụng và Công nghiệp, dự án này hiện đã cơ bản hoàn thành phần xây dựng và Cục Giám định Nhà nước về chất lượng công trình xây dựng - Bộ Xây dựng cũng đã cho phép nghiệm thu hoàn thành đưa vào sử dụng một số hạng."
  },
  {
    "content": "Khu đô thị sáng tạo phía Đông với hơn một triệu dân, diện tích 21.000 ha, nếu được thành lập sẽ có GDP tương đương nhiều tỉnh thành khác cộng lại. Bí thư Thành ủy TP HCM Nguyễn Thiện Nhân cho biết, khi họp trực tuyến với Chính phủ về tình hình kinh tế - xã hội sáng 8/5. Thành phố thiết tha mong Thủ tướng thống nhất chủ trương, giao Bộ Xây dựng hướng dẫn để trong quý 3 thành phố có thể hoàn thành đề án trình Chính phủ, ông Nhân nói. Khu đô thị sáng tạo chính là Thành phố phía Đông mà TP HCM ấp ủ thành lập từ nhiều năm qua, sẽ được thành lập trên 3 nền tảng là Khu công nghệ cao quận 9, Đại học Quốc gia ở Thủ Đức và trung tâm tài chính ở Thủ Thiêm quận 2. Với 10% dân số và diện tích, đây sẽ là vùng động lực cho thành phố phát triển với ước tính đóng góp 30% GDP của TP HCM, tương đương 4-5% GDP cả nước. "
  },
  {
    "content": "Tại tọa đàm Thăng trầm bất động sản 2010-2020 và những xu hướng sắp tới do Hội Doanh nhân trẻ Việt Nam, Câu lạc bộ Doanh nhân Sao Đỏ tổ chức, các diễn giả đã đưa ra lý giải về việc giá nhà tại các đô thị lớn như Hà Nội, TP.HCM liên tục tăng phi mã những năm gần đây khiến khả năng tiếp cận nhà ở của đa phần dân chúng ngày càng khó khăn. Ông Đỗ Anh Dũng, Chủ tịch Tập đoàn Tân Hoàng Minh, cho biết sở dĩ giá nhà đất liên tục tăng cao trong suốt 5 năm qua có một phần nguyên nhân lớn đến từ chính sách, pháp lý và sự biến động liên tục của chính sách tín dụng ngân hàng. Sự nhiêu khê, phức tạp của pháp lý, thủ tục hành chính đã kéo dài thời gian hoàn thiện một dự án bất động sản. Ông Dũng dẫn chứng năm 2007, Tân Hoàng Minh có mua một khu đất để phát triển dự án. Thế nhưng sau 14 năm giải quyết hàng loạt vấn đề như giải tỏa mặt bằng, thủ tục pháp lý."
  },
  {
    "content": "Đây là nội dung được nêu tại Nghị định 91/2019/NĐ-CP về xử phạt vi phạm hành chính lĩnh vực đất đai có hiệu lực từ ngày 5/1/2020, thay thế nghị định Nghị định số 102/2014/NĐ-CP. Theo đó, trường hợp chuyển nhượng quyền sử dụng đất dưới hình thức phân lô, bán nền trong dự án đầu tư xây dựng kinh doanh nhà ở để bán hoặc để bán kết hợp cho thuê không đủ một trong các điều kiện quy định tại khoản 1 Điều 41 của Nghị định số 43/2014/NĐ-CP hoặc đủ các điều kiện quy định tại khoản 1 Điều 41 của Nghị định số 43/2014/NĐ-CP nhưng chưa được Ủy ban nhân dân cấp tỉnh cho phép theo quy định tại điểm a khoản 1 Điều 194 của Luật đất đai thì hình thức và mức xử phạt từ 20 – 500 triệu đồng tùy theo diện tích."
  },
  {
    "content": "Sở Tài Nguyên và Môi Trường đã duyệt quy hoạch phân khu tỷ lệ 1/2000 Khu đô thị Him Lam City (điều chỉnh từ Khu liên hợp sân golf – thể dục thể thao và nhà ở) ngày 25/6/2015 theo hợp đồng số 8701/ĐĐBĐ-VPQ2. Ngoài ra còn có Quyết định số 6292/QĐ-UBND về duyệt đồ án điều chỉnh quy hoạch chi tiết tỷ lệ 1/500.Khu đô thị Him Lam City nằm trong trung tâm phường An Phú, Quận 2, là khu vực đang được UBND thành phố đầu tư phát triển mạnh mẽ bậc nhất khu Đông. Khu vực này vừa rộng thoáng với nhiều tuyến giao thông trọng điểm và nằm liền kề với nhánh sông Rạch Chiếc mang đến bầu không khí trong lành, mát mẻ. Tuy nhiên, có mặt thuận lợi về giao thông, nhưng lưu lượng tham gia giao thông trên những tuyến đường là rất lớn, đặc biệt là tuyến đường Đỗ Xuân Hợp thường xuyên xảy ra tình trạng kẹt xe, người điều khiển phương tiện gặp nhiều khó khăn khi lưu thông qua đây."
  },
  {
    "content": "Theo quy hoạch đến năm 2020, toàn tỉnh Bình Dương sẽ có 33 khu công nghiệp với tổng diện tích lên đến 14.790ha. Bất động sản công nghiệp phát triển tác động tích cực đến thị trường bất động sản, từ nhà ở, văn phòng làm việc cho đến thương mại - dịch vụ… Bởi các tập đoàn đa quốc gia sẽ đem theo một đội ngũ rất lớn chuyên gia, người lao động đến làm việc. Một vấn đề được nhiều người quan tâm là phát triển khu công nghiệp bền vững phải kèm theo các khu dân cư và tiện ích xã hội. Nhiều quốc gia trên thế giới từ lâu đã phát triển thành công mô hình này. Còn tại Việt Nam thì các khu công nghiệp - đô thị - dịch vụ VSIP tại Bình Dương có thể xem là một điển hình. Xung quanh các khu công nghiệp VSIP luôn nhanh chóng hình thành các khu đô thị, khu dân cư sầm uất, thương mại – dịch vụ phong phú để đáp ứng nhu cầu đa dạng của người lao động."
  }
]
