[
  {
    "title": "Loạt dự án thuộc các lĩnh vực y tế, văn hóa và thể thao với mức đầu tư hàng ngàn tỉ đồng chuẩn bị được khởi công tại TP HCM.",
    "image": "media/news/full2.jpeg",
    "content1": "Theo Ban Quản lý Dự án Đầu tư xây dựng các công trình dân dụng và công nghiệp TP HCM viết tắt là BQLDA Dân dụng và Công nghiệp , lĩnh vực y tế hiện có 17 dự án đang được TP triển khai, trong đó có nhiều dự án trọng điểm, với tổng mức đầu tư hàng ngàn tỉ đồng chuẩn bị khởi công hay khánh thành trong năm nay. Đáng chú ý nhất là dự án đầu tư xây mới cơ sở 2 của Bệnh viện Ung Bướu TP nằm trên địa bàn quận 9 , với tổng mức đầu tư hơn 5.800 tỉ đồng sử dụng từ nguồn ngân sách trung ương, quy mô 1.000 giường bệnh. Theo BQLDA Dân dụng và Công nghiệp, dự án này hiện đã cơ bản hoàn thành phần xây dựng và Cục Giám định Nhà nước về chất lượng công trình xây dựng - Bộ Xây dựng cũng đã cho phép nghiệm thu hoàn thành đưa vào sử dụng một số hạng mục. Giữa các bên liên quan tại TP hiện đã hoàn tất công tác bàn giao, sẵn sàng cho việc khám chữa bệnh, thậm chí cả việc điều trị bệnh nhân mắc Covid-19. Hiện nay khối lượng công việc còn lại tại dự án rất ít, gồm hoàn thành công tác lắp đặt y tế khối nhà điều trị, vận hành chạy thử các hệ thống máy móc, dây chuyền, hạ tầng kỹ thuật, cơ điện... - lãnh đạo BQLDA Dân dụng và Công nghiệp thông tin. BQLDA Dân dụng và Công nghiệp cũng cho hay 3 công trình bệnh viện khác ở 3 quận huyện cửa ngõ TP, cũng chuẩn bị khởi công. Cụ thể là Bệnh viện Đa khoa khu vực Hóc Môn, Củ Chi và Thủ Đức. Những dự án này quy mô đều trên 1.000 giường bệnh, với mức đầu tư mỗi dự án từ 1.800 - 2.000 tỉ đồng",
    "content2": "Cả 3 dự án này đều được UBND TP HCM chọn khởi công năm 2020. BQLDA Dân dụng và Công nghiệp đang khẩn trương phối hợp cùng Sở Xây dựng hoàn tất hồ sơ giai đoạn thiết kế kỹ thuật, lập dự toán, đấu thầu để tổ chức thi công trong năm nay. Theo đánh giá của HĐND TP HCM, dự án cơ sở 2 Bệnh viện Ung Bướu cùng với việc đầu tư xây dựng 3 bệnh viện ở các quận, huyện cửa ngõ TP được kỳ vọng giúp tăng khả năng khám, chữa bệnh cho người dân tại TP, đồng thời còn tạo điều kiện cho người dân ở các tỉnh lân cận như Bình Dương, Đồng Nai, Long An..., thuận tiện hơn khi đi lại. Bởi thực tế hiện khu nội thành TP với những bệnh viện lớn như Chợ Rẫy quận 5 , Bệnh viện Nhi Đồng 2 quận 1 , Bệnh viện Ung Bướu quận Bình Thạnh ..., có lượng người từ các tỉnh, thành phố khác tới khám chữa bệnh rất đông. Chưa kể, hầu hết các tuyến đường xung quanh những bệnh viện ở khu nội đô hiện liên tục chịu cảnh kẹt xe, vì vậy khi có thêm các trung tâm y tế ở ngoại thành sẽ góp phần chia lửa mật độ xe tập trung ở khu nội đô. Bệnh viện Ung Bướu trên đường Nơ Trang Long quận Bình Thạnh, TP HCM đang ngày càng quá tải Không chỉ lĩnh vực y tế được kích hoạt , trong lĩnh vực văn hóa và thể thao, nhiều công trình quy mô lớn mang tầm quốc gia cũng được TP HCM xúc tiến đầu tư trong năm 2020 để nâng tầm diện mạo TP cũng như chất lượng sống của người dân. Trong đó, đáng chú ý là dự án xây dựng rạp xiếc và biểu diễn đa năng Phú Thọ quận 11 . Theo BQLDA Dân dụng và Công nghiệp, dự án này dự kiến khởi công vào quý III năm nay và kết thúc vào năm 2022. Đây là một trong những dự án văn hóa quy mô và hiện đại mang tầm cỡ quốc gia của TP HCM. Tại dự án không chỉ đơn thuần là nơi biểu diễn, bảo tồn và phát triển xiếc cũng như nghệ thuật múa rối, mà còn là trung tâm đào tạo, giáo dục, tổ chức kết hợp với những loại hình nghệ thuật khác. ",
    "content3": "Dự án được UBND TP phê duyệt tháng 10-2019, với tổng mức đầu tư gần 1.400 tỉ đồng. Công trình có quy mô 2.000 chỗ cùng phòng tập luyện đa năng 300 chỗ, với tổng diện tích sàn xây dựng dự kiến hơn 31.000 m2 phần công trình nổi 21.377 m2 và phần ngầm 10.291 m2 . Tại dự án có nhiều hạng mục lớn được đầu tư như khu vực quảng trường - sảnh chính, khu biểu diễn, khu vực kỹ thuật sân khấu, văn phòng và tạp vụ, khu tầng hầm đậu xe cùng các công trình hạ tầng kỹ thuật... Hiện nay, BQLDA Dân dụng và Công nghiệp đang thực hiện các hoạt động về thiết kế, lập dự toán và kế hoạch lựa chọn nhà đầu tư của dự án. Một dự án lớn khác cũng đang được gấp rút hoàn tất thủ tục để khởi công, đó là xây mới bảo tàng Tôn Đức Thắng quận 1 , với tổng mức đầu tư hơn 275,7 tỉ đồng. Công trình sẽ có 1 tầng hầm, 4 tầng nổi và các hạng mục phụ trợ, với tổng diện tích hơn 6.000 m2. Tại dự án này, hôm 16-3, Sở Xây dựng đã phê duyệt dự toán công việc chuẩn bị lựa chọn nhà thầu lập hồ sơ thiết kế thi công - tổng dự toán và dự kiến khởi công trong quý III năm nay. Ngoài ra, theo BQLDA Dân dụng và Công nghiệp, nhiều dự án khác cũng đang được xúc tiến đầu tư như mở rộng khối nhà trưng bày của Bảo tàng Phụ nữ Đông Nam Bộ, dự án xây dựng Bảo tàng Hồ Chí Minh...Ngoài những công trình dự án trên, theo Ban Quản lý Dự án Đầu tư xây dựng các công trình dân dụng và công nghiệp TP HCM, hiện có 3 dự án cùng lĩnh vực đang vướng bồi thường, giải phóng mặt bằng và thu hồi đất. Đó là dự án xây dựng hạ tầng kỹ thuật Cụm Y tế Tân Kiên san lấp mặt bằng khu đất Trường ĐH Y khoa Phạm Ngọc Thạch và Trung tâm Xét nghiệm y khoa thuộc Cụm Y tế Tân Kiên huyện Bình Chánh dự án xây mới Trường Cao đẳng Nghề TP - cơ sở 2 tại huyện Nhà Bè giai đoạn 1 . BQLDA Dân dụng và Công nghiệp đang kiến nghị các địa phương gấp rút đẩy nhanh việc bàn giao mặt bằng."
  },
  {
    "title": "Thủ tướng  chính phủ Nguyễn Xuân Phúc ủng hộ TP HCM sớm lập thành phố phía Đông phát triển kinh tế đất nước",
    "image": "media/news/full1.jpg",
    "content1": "Khu  đô thị sáng tạo phía Đông với hơn một triệu dân, diện tích 21.000 ha, nếu được thành lập sẽ có GDP tương đương nhiều tỉnh thành khác cộng lại. Bí thư Thành ủy TP HCM Nguyễn Thiện Nhân cho biết, khi họp trực tuyến với Chính phủ về tình hình kinh tế - xã hội sáng 8/5. Thành phố thiết tha mong Thủ tướng thống nhất chủ trương, giao Bộ Xây dựng hướng dẫn để trong quý 3 thành phố có thể hoàn thành đề án trình Chính phủ, ông Nhân nói. Khu đô thị sáng tạo chính là Thành phố phía Đông mà TP HCM ấp ủ thành lập từ nhiều năm qua, sẽ được thành lập trên 3 nền tảng là Khu công nghệ cao quận 9, Đại học Quốc gia ở Thủ Đức và trung tâm tài chính ở Thủ Thiêm quận 2. Với 10% dân số và diện tích, đây sẽ là vùng động lực cho thành phố phát triển với ước tính đóng góp 30% GDP của TP HCM, tương đương 4-5% GDP cả nước. Theo ông Nhân, muốn làm được, mặt quản lý hành chính phải được thống nhất bằng cách sáp nhập 3 quận thành một thành phố - giống những thành phố thuộc tỉnh mà nhiều địa phương khác đang có. Trước năm 1975, 3 quận này là huyện Thủ Đức, thuần về nông nghiệp. Kết luận cuộc họp, Thủ tướng Nguyễn Xuân Phúc ủng hộ việc sáp nhập 3 quận phía Đông của thành phố. Còn tên gọi là gì sau khi thành lập sẽ bàn luận tiếp, Thủ tướng nói và giao Bộ Tư pháp hướng dẫn TP HCM. Thủ tướng Nguyễn Xuân Phúc làm việc trực tuyến với lãnh đạo chủ chốt của TPHCM hôm nay. Thủ tướng Nguyễn Xuân Phúc làm việc trực tuyến với lãnh đạo chủ chốt của TPHCM hôm nay. Trước đó, đồng tình với TP HCM, song Thứ trưởng Bộ Nội vụ Trần Anh Tuấn cho rằng, việc thành lập Thành phố phía Đông liên quan đến tổ chức bộ máy chính quyền. Nếu được Chính phủ đồng ý vẫn phải gắn với chỉ đạo của Bộ Chính trị về sắp xếp lại bộ máy hành chính cấp xã, phường. Vì thế, TP HCM nên quan tâm thực hiện Nghị quyết 37 của Bộ Chính trị ngay trong năm nay. Theo ông Tuấn, việc lập Thành phố phía Đông nên nằm trong cùng đề án thí điểm không tổ chức HĐND cấp quận huyện, phường xã vì cùng liên quan đến các vấn đề về tổ chức bộ máy hành chính, cơ chế hoạt động của cán bộ công chức. Đề xuất của TP HCM không trái quy định pháp luật, nếu thành lập thành phố phía Đông từ 3 quận thì cũng chỉ là đơn vị hành chính cấp huyện thôi, không khác được, ông Tuấn nói. Trong khi đó, đại diện Bộ Xây dựng cho biết đã nhận được công văn của TP HCM nhưng nội dung chỉ là đề nghị hướng dẫn hồ sơ và Bộ chưa có thông tin đầy đủ về đề án này. Nội dung xây dựng thành phố trong thành phố đã có quy định trong Hiến pháp và Luật Tổ chức chính quyền địa phương. Tuy nhiên, ở góc độ pháp luật quy hoạch cũng như phát triển đô thị, thì khu vực dự định lập thành phố phải được quy hoạch và có chương trình phát triển đô thị, đáp ứng được các tiêu chí về đô thị.",
    "content2": "Khu vực này cũng được kỳ vọng góp phần thiết lập chuỗi giá trị gia tăng trên nền tảng công nghệ cao, hạ tầng kỹ thuật và xã hội hiện đại theo chuẩn quốc tế và sự hỗ trợ tài chính hiệu quả cho doanh nghiệp. Đồng thời, nó đóng vai trò trung tâm, triển khai các mô hình ứng dụng khoa học kỹ thuật thương mại khép kín; liên kết nghiên cứu khoa học kỹ thuật, công nghệ với ứng dụng phát triển sản phẩm thương mại hóa phục vụ cuộc sống người dân và vươn tầm quốc tế. Thời gian tới, TP.HCM sẽ tiến hành tổ chức thi tuyển ý tưởng quy hoạch khu vực Đông TP.HCM để lập bản thiết kế mới, kết hợp triển khai nhanh 4 trung tâm, xây dựng thành phố trở thành đô thị thông minh, góp phần tích cực xây dựng đô thị sáng tạo cho toàn khu Đông. Trong một thập kỷ tới, TP.HCM mong muốn tăng trưởng kinh tế nhanh và bền vững, tiếp tục tăng trưởng năng suất lao động, duy trì mức đóng góp 30% GDP ngân sách quốc giatrở thành hạt nhân của cách mạng công nghiệp 4.0 ở Việt Namtriển khai Đề án TP.HCM trở thành đô thị thông minhphải quan tâm đến mức độ hài lòng của người dân và doanh nghiệp trên địa bàn. Đó là các chỉ số cơ bản để phát triển. Hạ tầng tại khu Đông đang được triển khai mãnh mẽ Sau khi thực hiện Đề án TP.HCM thông minh được 1 năm, TP.HCM đang điều chỉnh và thay đổi, có mục tiêu mới cho giai đoạn 5 năm tiếp theo. Đó là xây dựng đô thị sáng tạo ĐTSTkhi triển khai đô thị thông minh, cần có hạt nhân bên trong TP.HCM và hạt nhân đó là điểm khởi đầu cho việc triển khai cách mạng công nghiệp 4.0 ở TP.HCM.",
    "content3": "Theo Bí thư Nguyễn Thiện Nhân, trong năm nay, TP.HCM mong muốn tổ chức cuộc thi lựa chọn các đơn vị tư vấn quốc tế nhằm hỗ trợ thành phố xây dựng tầm nhìn và các bước triển khai cụ thể ĐTST, sau đó xây dựng quy hoạch tổng thể cho đô thị đổi mới sáng tạo. Để có thể tiếp tục duy trì phát triển đến năm 2020, TP.HCM cần có các khu công nghiệp, các khu phần mềm, các khu công nghệ cao, các trường đại học tốt. Tuy nhiên, để phát triển cao hơn, thành công hơn cần có sự tương tác, kết nối tốt hơn từ các thành phần của TP.HCM.Đặc biệt, trong chiến lược 3 năm tới, TP.HCM sẽ đẩy nhanh xây dựng và hoàn thành các dự án hạ tầng giao thông trọng điểm, giải quyết ùn tắc và dần khép kín hệ thống hạ tầng giao thông đô thị trên địa bàn.Trong đó, các dự án giao thông khu Đông TP.HCM sẽ được ưu tiên thực hiện hoàn thành, bao gồm đường song hành cao tốc TP.HCM - Long Thành - Dầu Giâyđường Vành đai 2 từ cầu Phú Hữu đến nút giao Gò Dưa, nút giao Mỹ Thủy, nút giao An Phú cầu Thủ Thiêm 2dự án 4 tuyến đường quanh Khu đô thị Thủ Thiêmnút giao thông khác tại vòng xoay Mỹ Thủy - công trình trọng điểm về giải tỏa ùn tắc giao thông tại khu vực cảng Cát Lái.Trong giai đoạn 2018-2020, TP.HCM sẽ tiếp tục triển khai nâng cấp, mở rộng hạ tầng giao thông phía Đông, như mở rộng đường Nguyễn Duy Trinhxây dựng đoạn tuyến kết nối từ cầu Phú Hữu đến Xa lộ Hà Nội bao gồm nút giao thông Bình Thái xây dựng đường nối từ cảng Cát Lái ra đường Vành đai 2nâng cấp, mở rộng đường Nguyễn Thị Định đoạn từ cầu Giồng Ông Tố đến cầu Mỹ Thủy , nâng cấp và mở rộng tuyến đường Tô Ngọc Vân kết nối từ đại lộ Phạm Văn Đồng đến Xa lộ Hà Nội... Về loại hình vận tải khối lượng lớn hiện đại, theo Ban quản lý đường sắt đô thị TP.HCM, ngoài dự án tuyến đường sắt đô thị số 1 Bến Thành - Suối Tiêndự kiến hoàn thành và đi vào hoạt động dọc trục cửa ngõ phía Đông từ quận 1, Bình Thạnh đến quận 2, 9 và Thủ Đức vào năm 2020, tuyến này còn kết nối đến cả tỉnh Đồng Nai và Bình Dương. Đồng thời, tại khu cửa ngõ chính của TP.HCM, tuyến đường sắt đô thị số 3b Ngã 6 Cộng Hòa - Nguyễn Thị Minh Khai - Xô Viết Nghệ Tĩnh - Quốc lộ 13 - Hiệp Bình Phướccũng sẽ được hình thành trong tương lai. Trong tương lai tuyến này được định hướng kết nối với thị xã Thủ Dầu Một tỉnh Bình Dươngtừ ga Hiệp Bình và đi dọc Quốc lộ 13, kết nối với tuyến đường sắt đô thị số 1 của tỉnh Bình Dương. "
  },
  {
    "title": "Cùng chuyên gia giải tích Vì sao giá nhà liên tục tăng phi mã qua các năm ?",
    "image": "media/news/full3.jpg",
    "content1": "Tại tọa đàm  Thăng trầm bất động sản 2010-2020 và những xu hướng sắp tới  do Hội Doanh nhân trẻ Việt Nam, Câu lạc bộ Doanh nhân Sao Đỏ tổ chức, các diễn giả đã đưa ra lý giải về việc giá nhà tại các đô thị lớn như Hà Nội, TP.HCM liên tục tăng phi mã những năm gần đây khiến khả năng tiếp cận nhà ở của đa phần dân chúng ngày càng khó khăn. Chân dung ông Đỗ Anh Dũng, Chủ tịch Tập đoàn Tân Hoàng MinhÔng Đỗ Anh Dũng, Chủ tịch Tập đoàn Tân Hoàng Minh Ông Đỗ Anh Dũng, Chủ tịch Tập đoàn Tân Hoàng Minh, cho biết sở dĩ giá nhà đất liên tục tăng cao trong suốt 5 năm qua có một phần nguyên nhân lớn đến từ chính sách, pháp lý và sự biến động liên tục của chính sách tín dụng ngân hàng. Sự nhiêu khê, phức tạp của pháp lý, thủ tục hành chính đã kéo dài thời gian hoàn thiện một dự án bất động sản. Ông Dũng dẫn chứng năm 2007, Tân Hoàng Minh có mua một khu đất để phát triển dự án. Thế nhưng sau 14 năm giải quyết hàng loạt vấn đề như giải tỏa mặt bằng, thủ tục pháp lý..., đến nay vẫn chưa xong các thủ tục và nhà vẫn chưa xây được. Vướng mắc pháp lý đã khiến tiến độ dự án bất động sản bị chậm lại. Hai năm qua, trong khi thị trường liên tục biến động thì có những chính sách không còn phù hợp với thị trường vẫn chưa thay đổi.   Trong kinh doanh bất động sản vị trí đóng vai trò quyết định đến giá thành, thanh khoản và lợi nhuận. Thế nhưng dù vị trí có đẹp đến đâu nhưng dự án đóng băng 10, 20 năm vì pháp lý thì vẫn lỗ vốn như thường , ông chủ Tân Hoàng Minh nhấn mạnh.",
    "content2" : "Chủ tịch Tân Hoàng Minh kiến nghị thủ tục hành chính cần sát nhập những quy định gần nhau làm một và rút ngắn trong vòng một năm. Các chính sách của Chính phủ cũng cần mang hơi thở thị trường, cập nhật những biến động của thị trường để có thể kịp điều chỉnh cho sát thực tế. Thị trường thay đổi thì các chính sách cần coi đó như căn cứ để có sự linh hoạt thay đổi theo. Các quy luật cung cầu của thị trường cần phải được áp dụng triệt để. Bên cạnh đó, một thách thức mà thị trường bất động sản phải đối mặt là  room  cho vay bất động sản liên tục thay đổi, không có sự nhất quán. Ông Dũng cho rằng cho vay dự án bất động sản phải là cho vay 5 năm trở lên, các chính sách tín dụng cần có sự thống nhất trong khoảng thời gian này, không được thay đổi giữa chừng.  Chân dung ông Trịnh Văn Quyết, chủ tịch Tập đoàn FLC tại tọa đàm về giá nhà.. Ông Trịnh Văn Quyết, chủ tịch Tập đoàn FLC. Ông Dũng cho biết việc giá nhà lên cao liên tục trong những năm qua là bởi phải gánh chi phí đội lên, phát sinh trong quá trình chờ đợi thủ tục hành chính, gánh những biến động giữa chừng của tín dụng ngân hàng trước khi dự án được đưa vào xây dựng, vận hành. Tất cả những chi phí đó đều phải tính vào giá thành nên giá nhà liên tục tăng cao qua các năm. Những bất cập trên khiến chủ đầu tư khó khăn, người dân không được hưởng cái giá lúc đầu. Đồng quan điểm, ông Trịnh Văn Quyết, chủ tịch Tập đoàn FLC cho biết pháp lý đang là rào cản lớn của thị trường bất động sản, là một trong những nguyên nhân lớn đẩy giá nhà lên cao.",
    "content3": "Luật pháp đi theo thị trường nhưng lại khá chậm trễ trong việc bắt nhịp thị trường. Nhiều dự án của FLC mất rất nhiều thời gian để hoàn tthiện pháp lý. Đơn cử, có những dự án quy mô lên tới hàng trăm ha, trải qua và tuân theo rất nhiều trình tự thủ tục từ đấu thầu đến đấu giá. Đáng nói, ở mỗi địa phương, cách hiểu về luật pháp lại khác nhau khiến doanh nghiệp vô cùng khốn đốn. FLC Sầm Sơn được khởi công từ năm 2015 nhưng phải mất đến 11 tháng vừa thi công cho từng công đoạn ép cọc, xây thân vừa hoàn thiện giấy tờ pháp lý. Ông Quyết nhấn mạnh với cơ chế như hiện nay doanh nghiệp phải mất ít nhất 3 năm mới có thể hoàn thiện giấy phép để thi công sau khi hoàn thành đầy đủ thủ tục pháp lý. Đây thực sự là một vấn đề nan giải với doanh nghiệp bất động sản. Pháp lý thực sự trở thành một nỗi sợ của doanh nghiệp bất động sản. Chính sự nhiêu khê, phức tạp của thủ tục pháp lý đang làm gia tăng hàng loạt chi phí trong quá trình phát triển sản phẩm của doanh nghiệp, buộc doanh nghiệp phải tính các chi phí này vào sản phẩm và giá nhà ngày một lên cao"
  },
  {
    "title": "Đất nền lao dốc, phân lô bán nền sai, chủ đầu tư sẽ bị phạt đến 1 tỷ đồng",
    "image": "media/news/full4.jpg",
    "content1": "Đây là nội dung được nêu tại Nghị định 91/2019/NĐ-CP về xử phạt vi phạm hành chính lĩnh vực đất đai có hiệu lực từ ngày 5/1/2020, thay thế nghị định Nghị định số 102/2014/NĐ-CP. Theo đó, trường hợp chuyển nhượng quyền sử dụng đất dưới hình thức phân lô, bán nền trong dự án đầu tư xây dựng kinh doanh nhà ở để bán hoặc để bán kết hợp cho thuê không đủ một trong các điều kiện quy định tại khoản 1 Điều 41 của Nghị định số 43/2014/NĐ-CP hoặc đủ các điều kiện quy định tại khoản 1 Điều 41 của Nghị định số 43/2014/NĐ-CP nhưng chưa được Ủy ban nhân dân cấp tỉnh cho phép theo quy định tại điểm a khoản 1 Điều 194 của Luật đất đai thì hình thức và mức xử phạt từ 20 – 500 triệu đồng tùy theo diện tích. Đất nền lao dốc, phân lô bán nền bát nháo lĩnh phạt nặng Phân lô bán nền sai, chủ đầu tư có thể bị phạt đến 1 tỷ đồng. Đáng chú ý, trường hợp chuyển nhượng quyền sử dụng đất dưới hình thức phần lô, bán nền trong dự án đầu tư xây dựng kinh doanh nhà ở để bán hoặc để bán kết hợp cho thuê không đủ từ hai điều kiện quy định tại khoản 1 Điều 41 của Nghị định số 43/2014/NĐ-CP trở lên thì hình thức và mức xử phạt từ 50 triệu đến 1 tỷ đồng tùy diện tích. Nghị định này quy định biện pháp khắc phục là buộc làm thủ tục trình UBND cấp tỉnh cho phép phân lô, bán nền đối với trường hợp chưa có văn bản cho phép của UBND cấp tỉnh  Buộc chủ đầu tư phải hoàn thành việc đầu tư xây dựng kết cấu hạ tầng theo quy hoạch chi tiết xây dựng 1/500 đã được phê duyệt  hoàn thành nghĩa vụ tài chính liên quan đến đất đai  Buộc chủ đầu tư phải chịu trách nhiệm trong việc hoàn thành xây dựng nhà theo đúng thiết kế được phê duyệt  Buộc chủ đầu tư nộp lại số lợi bất hợp pháp có được do thực hiện hành vi vi phạm... Khoản 3 Điều 14 Nghị định 91/2019, quy định các hành vi lấn, chiếm đất sẽ bị xử phạt lên đến 1 tỷ đồng. Theo đó, hành vi lấn, chiếm đất phi nông nghiệp tại khu vực nông thôn thì hình thức và mức xử phạt như sau: Phạt tiền từ 10-20 triệu đồng nếu diện tích đất lấn, chiếm dưới 0,05 héc ta  phạt tiền từ 20-40 triệu đồng nếu diện tích đất lấn, chiếm từ 0,05 héc ta đến dưới 0,1 héc ta  phạt tiền từ 40-100 triệu đồng nếu diện tích đất lấn, chiếm từ 0,1 héc ta đến dưới 0,5 héc ta  phạt tiền từ 100-200 triệu đồng nếu diện tích đất lấn, chiếm từ 0,5 đến dưới 1 héc ta  phạt tiền từ 200-500 triệu đồng nếu diện tích đất lấn, chiếm từ 1 héc ta trở lên.",
    "content2" :"Trường hợp lấn, chiếm đất chưa sử dụng, đất nông nghiệp, đất phi nông nghiệp tại khu vực đô thị có thể bị xử phạt bằng 2 lần mức xử phạt đối với loại đất tương ứng quy định nêu trên và mức phạt tối đa không quá 500 triệu đồng đối với cá nhân, không quá 1 tỷ đồng đối với tổ chức. Dự án  ma  hoành hành, đất nền lao dốc Năm 2019 thị trường địa ốc phía Nam chứng kiến hàng loạt vụ lừa bán dự án  ma  khiến hàng nghìn người sập bẫy. Công an TP HCM liên tiếp bắt lãnh đạo các công ty bất động sản lập dự án ma lừa bán cho người dân, chiếm đoạt hàng trăm tỷ đồng như Địa ốc Alibaba, Angel Lina, Hoàng Kim Land. Trong đó, một trong những sự kiện đáng chú ý là sự sụp đổ của Công ty CP Địa ốc Alibaba  Địa ốc Alibaba . Công an TP.HCM đã công bố 43 dự án  ma  của Địa ốc Alibaba ở Bà Rịa – Vũng Tàu, Đồng Nai… Theo kết quả điều tra ban đầu, Công ty Alibaba đã thu được hơn 2.500 tỷ đồng từ việc ký kết hợp đồng bán đất nền cho hơn 6.700 khách hàng. Ngày 18/9/2019, Bộ Công an đã phối hợp cùng Công an TP.HCM khám xét trụ sở Địa ốc Alibaba, sau đó khởi tố bị can, bắt giam ông Nguyễn Thái Luyện  CEO kiêm Chủ tịch HĐQT Địa ốc Alibaba  cùng em trai Nguyễn Thái Lĩnh  TGĐ Địa ốc Alibaba  để điều tra hành vi  lừa đảo chiếm đoạt tài sản . Đất nền lao dốc, phân lô bán nền bát nháo lĩnh phạt nặng Sau cú sốc hàng loạt công ty bán dự án ma sụp đổ thị trường đất nền rơi vào cảnh ảm đạm, lao dốc. Ngay sau  cú lừa  của Alibaba, một loạt công ty kinh doanh đất nền khác tiếp tục được phanh phui. Đầu tháng 11, cơ quan công an đã quyết định khởi tố, bắt tạm giam đối với bà Phạm Thị Tuyết Nhung, Giám đốc Công ty cổ phần tư vấn và đầu tư Angel Lina, về tội lừa đảo chiếm đoạt tài sản. Công ty này tự xưng là chủ đầu tư của hàng loạt dự án ma tại các khu đất công cộng, khu quy hoạch ở quận Thủ Đức, quận 9, quận 12, Bình Tân… rồi quảng cáo, mời gọi người mua góp vốn đầu tư. Sau khi thu tiền, Công ty Angel Lina đã không thực hiện đúng cam kết. Người mua không được giao đất cũng không thể lấy lại khoản tiền đã đóng. Một doanh nghiệp chuyên vẽ dự án  ma  khác bị điều tra là Công ty TNHH tư vấn đầu tư BĐS Hoàng Kim Land  Hoàng Kim Land . Giám đốc công ty này là bà Trần Thị Hồng Hạnh, người đã ký hợp đồng thỏa thuận chuyển nhượng đất nền tại bảy dự án không có thật, không được cấp phép đầu tư ở vùng ven TP.HCM với hàng trăm khách hàng, hòng chiếm đoạt gần 300 tỉ đồng.",
    "content3": "Cuối tháng 11/2019, Công an TP.HCM đã khởi tố vụ án, khởi tố bị can và bắt tạm giam đối với bà Hạnh. Các chiêu trò bán dự án ma không chỉ xuất hiện ở TP HCM và các tỉnh lân cận phía Nam mà còn bị phát hiện tại nhiều tỉnh thành trên cả nước. Mới đây, cơ quan điều tra Công an tỉnh Bình Thuận đã ra quyết định khởi tố và thực hiện lệnh bắt giữ Nguyễn Hữu Kha, Giám đốc Công ty cổ phần đầu tư và phát triển Địa ốc Hưng Thịnh Phát về tội lừa đảo, chiếm đoạt tài sản. Công ty này đã mở bán nhiều dự án trên địa bàn tỉnh Bình Thuận nhưng tất cả đều là dự án ảo, chưa được cấp phép. Ông Kha bị nhiều khách hàng tố cáo đã nhận tiền cọc của khách hàng, lợi dụng lòng tin của người khác nhờ đứng tên trên hợp đồng chuyển nhượng quyền sử dụng đất để chiếm đoạt tài sản. Ghi nhận trên thị trường thời gian qua, sau cú sốc hàng loạt công ty bán dự án ma sụp đổ thị trường đất nền rơi vào cảnh ảm đạm, lao dốc. Từ năm 2018 đến nay, sốt đất nền không còn là độc tôn tại các thành phố lớn như Hà Nội, TP.HCM, Đà Nẵng, Nha Trang mà đã sôi động trên hầu hết các vùng miền, không chỉ ở vùng ven như Bắc Ninh, Thái Nguyên mà còn lan tỏa cả đến những vùng sân xa hẻo lánh như Tây Nguyên, Tây Bắc,...Ông Dương Đức Hiển - Giám đốc kinh doanh bất động sản nhà ở Savills Việt Nam các hệ thống siêu lừa này sụp đổ là lời cảnh tỉnh cần thiết. Ông Hiển chỉ ra rằng, sai lầm trong câu chuyện đầu tư đất nền chính là việc mua đi bán lại để tăng giá. Những mảnh đất không được đầu tư phát triển xây dựng, không có tính thương mại nhưng lại được mua đi bán lại, đẩy giá lên cao và sau đó thế chấp tại ngân hàng là nguyên nhân gây phát sinh bong bóng.  Tôi chỉ nhìn vào đất nền giống như một lương khô, tôi đầu tư mua một mảnh đất để sau này cho con cái thay vì việc mua xong và kỳ vọng trong vòng 1-2 tháng hay 6 tháng, 1 năm bán nó đi để kiếm lời gấp đôi. Không có câu chuyện đó xảy ra. Nếu cả nước tập trung đầu tư đất nền sẽ dẫn đến việc nhiều người sở hữu rất nhiều đất nhưng không  đẻ  được ra tiền. Theo vị Giám đốc kinh doanh bất động sản nhà ở Savills Việt Nam, đất nền chỉ là một trong những sản phẩm của rất nhiều sản phẩm bất động sản. Nhà đầu tư có dòng vốn dư thừa thì có thể quan tâm đầu tư đất nền thay vì sử dụng đòn bẩy tài chính. Cũng theo ông Hiển, tâm lý của nhiều nhà đầu tư hiện đang đầu tư theo phong trào, chủ quan. Nếu cứ nghe nói có dự án đất nền ở chỗ này chỗ kia sốt nhưng khi tới nơi giấy tờ giấy phép chưa đầy đủ, xung quanh chưa có gì hạ tầng chưa xong nhiều chỗ xuống vẫn còn thấy ruộng thì mua gì. Theo tôi tất cả những nhà đầu tư khi tham gia đầu tư đất nền đặc biệt những dự án còn chưa có giấy phép là những nhà đầu tư quá chủ quan và nhẹ dạ  – ông Hiển đánh giá. Những vụ điều tra mở rộng và bắt giam các lãnh đạo công ty địa ốc cũng cho thấy cơ quan quản lý nhà nước siết mạnh quản lý để chấn chỉnh thị trường. Cùng với đó việc đưa ra chế tài xử phạt nặng theo Nghị định 91 chính thức có hiệu lực từ ngày 5/1 tới đây sẽ khiến cho việc mua bán đất nền minh bạch."
  },
  {
    "title": "Giới thiệu dự án mới khu đô thị chuẩn quốc tế Him La Tân Hưng Quận 2 tpHCM",
    "image": "media/news/full5.jpg",
    "content1": "Him Lam City là khu nhà ở và liên hợp sân golf tọa lạc tại trên tuyến đường Đỗ Xuân hợp, thuộc phường An Phú, Quận 2, Thành phố Hồ Chí Minh. Phía Đông giáp tuyến đường Đỗ Xuân Hợp, phía Tây giáp dự án Saigon Sports City, phía Nam giáp đường song hành cao tốc Thành phố Hồ Chí Minh – Long Thành – Dầu Giây và phía Bắc giáp sông Rạch Chiếc. Khu dân cư Him Lam CityTin rao cho thuê Khu dân cư Him Lam CityQuy mô dự án khu đô thị Him Lam City Him Lam City có tổng diện tích là 1.174.221,9 m2  được phát triển thành 2 khu chính là khu nhà ở và liên hợp sân Golf. Him Lam City được quy hoạch đồng bộ với nhiều phân khu chức năng khác nhau như: khu biệt thự biệt lập, khu nhà phố liên kế vườn, khu căn hộ cao cấp cùng nhiều tiện ích khác. Theo đó, diện tích dành cho khu nhà ở là 22 ha gồm: 2 block chung cư  132 căn hộ + 8 căn penthouse , 193 nền biệt thự, nhà phố liên kế sân vườn. Khu liên hợp sân golf diện tích 92 ha gồm: CLB sân golf, sân golf 18 lỗ, khu nghỉ dưỡng spa và khách sạn 400 phòng,…",
    "content3": "Khu đô thị sinh Him Lam City được xây dựng đồng bộ về cơ sở hạ tầng, kỹ thuật. Ngoài ra, còn có các tiện ích khác như: hồ bơi, trung tâm thương mại, siêu thị, phòng gym, bến du thuyền, công viên, hồ cảnh quan, vườn nướng BBQ,… Khu đô thị Him Lam City thuận tiện tiếp cận với nhiều tuyến đường giao thông như: Đỗ Xuân Hợp, đường Song Hành, đường Liên Phường, đường Võ Chí Công,… Dự án khu đô thị Him Lam City do Công ty cổ phần Đầu tư và Phát triển Sài Gòn  thuộc Tập đoàn Him Lam  làm chủ đầu tư. Sở Tài Nguyên và Môi Trường đã duyệt quy hoạch phân khu tỷ lệ 1/2000 Khu đô thị Him Lam City  điều chỉnh từ Khu liên hợp sân golf – thể dục thể thao và nhà ở  ngày 25/6/2015 theo hợp đồng số 8701/ĐĐBĐ-VPQ2. Ngoài ra còn có Quyết định số 6292/QĐ-UBND về duyệt đồ án điều chỉnh quy hoạch chi tiết tỷ lệ 1/500. Khu đô thị Him Lam City nằm trong trung tâm phường An Phú, Quận 2, là khu vực đang được UBND thành phố đầu tư phát triển mạnh mẽ bậc nhất khu Đông. Khu vực này vừa rộng thoáng với nhiều tuyến giao thông trọng điểm và nằm liền kề với nhánh sông Rạch Chiếc mang đến bầu không khí trong lành, mát mẻ. Tuy nhiên, có mặt thuận lợi về giao thông, nhưng lưu lượng tham gia giao thông trên những tuyến đường là rất lớn, đặc biệt là tuyến đường Đỗ Xuân Hợp thường xuyên xảy ra tình trạng kẹt xe, người điều khiển phương tiện gặp nhiều khó khăn khi lưu thông qua đây."
  },
  {
    "title": "Sức hút bất động sản ở các khu vực liền kề các khu công nghiệp, khu công nghệ cao",
    "image": "media/news/full6.jpg",
    "content1": "Sự phát triển bùng nổ của các khu công nghiệp tại khu vực phía Bắc tỉnh Bình Dương đang kéo theo sự dịch chuyển của dòng tiền đầu tư bất động sản. Sức hút bất động sản liền kề khu công nghiệp Các khu công nghiệp tại Tân Uyên  Bình Dương) đang thu hút hàng chục ngàn chuyên gia, kỹ sư đến làm việc, sinh sống. Theo đánh giá của các chuyên gia, Việt Nam đang đứng trước cơ hội lớn để trở thành một trung tâm sản xuất mới của thế giới khi hoạt động sản xuất sẽ tiếp tục xu hướng chuyển dịch ra khỏi Trung Quốc do chi phí tăng  ảnh hưởng của cuộc thương chiến Mỹ - Trung… Trong đó, với 29 khu công nghiệp và 12 cụm công nghiệp đang hoạt động với tổng diện tích hơn 13.500ha, Bình Dương được xem là một trung tâm sản xuất công nghiệp hàng đầu của Việt Nam với nhiều lợi thế về quỹ đất, vị trí địa lý cũng như cơ sở hạ tầng đồng bộ.Theo quy hoạch đến năm 2020, toàn tỉnh Bình Dương sẽ có 33 khu công nghiệp với tổng diện tích lên đến 14.790ha. Bất động sản công nghiệp phát triển tác động tích cực đến thị trường bất động sản, từ nhà ở, văn phòng làm việc cho đến thương mại - dịch vụ… Bởi các tập đoàn đa quốc gia sẽ đem theo một đội ngũ rất lớn chuyên gia, người lao động đến làm việc. Một vấn đề được nhiều người quan tâm là phát triển khu công nghiệp bền vững phải kèm theo các khu dân cư và tiện ích xã hội. Nhiều quốc gia trên thế giới từ lâu đã phát triển thành công mô hình này.",
    "content2" :"Còn tại Việt Nam thì các khu công nghiệp - đô thị - dịch vụ VSIP tại Bình Dương có thể xem là một điển hình. Xung quanh các khu công nghiệp VSIP luôn nhanh chóng hình thành các khu đô thị, khu dân cư sầm uất, thương mại – dịch vụ phong phú để đáp ứng nhu cầu đa dạng của người lao động. Các chuyên gia dự báo xu hướng phát triển các đô thị mới liền kề các khu công nghiệp sẽ diễn ra mạnh mẽ hơn nữa trong thời gian tới. Ngay cả phân khúc đất nền nằm gần các khu công nghiệp cũng sẽ  nóng  lên. Khu đô thị dành cho chuyên gia Victory City nằm liền kề KCN VSIP 3 và Nam Tân Uyên mở rộng vừa được công bố ra thị trường. Theo ông Nguyễn Hữu Tạo, Tổng Giám đốc Công ty cổ phần Phát triển Địa ốc Á Châu, sau Thuận An, Dĩ An, hiện nay Tân Uyên, Bến Cát, Bàu Bàng đang dần trở thành một điểm nóng phát triển công nghiệp. Nhờ đó, thị trường bất động sản tại đây thu hút khá nhiều đầu tư nhờ hưởng lợi từ việc phát triển cơ sở hạ tầng và triển khai rầm rộ các khu công nghiệp, các trung tâm thương mại quy mô lớn. Trong đó, nổi bật là việc xây dựng cảng cạn ICD và khu công nghệ cao 900ha tại Bàu Bàng, khu công nghiệp VSIP III 1.000 ha tại Tân Uyên hay xây dựng Trung tâm Thương mại Thế giới lớn nhất Việt Nam... Ông Tạo cho rằng, yếu tố gần khu công nghiệp chính là một lợi thế khiến nhà đầu tư kỳ vọng bất động sản muốn mua sẽ tăng giá. Thời gian vừa qua, trong khi bất động sản công nghiệp tăng trưởng khoảng 10 %/năm thì bất động sản nhà ở liền kề các khu công nghiệp có mức tăng trưởng cao hơn gấp nhiều lần.",
    "content3": "Cụ thể, trong giai đoạn 2017 - 2019, giá bất động sản liền kề các khu công nghiệp VSIP 1, VSIP 2, Mapletree đã tăng từ khoảng 10 triệu đồng/m2 lên 40 – 50 triệu đồng/m2. Các khu công nghiệp ở phía Bắc tỉnh Bình Dương như Nam Tân Uyên, Tân Lập, Uyên Hưng, Bàu Bàng… cũng đẩy giá đất tăng từ ngưỡng 7-9 triệu đồng/m2 lên 15-20 triệu đồng/m2. Thời điểm này, một xu hướng đầu tư mới đáng ghi nhận trên thị trường bất động sản Bình Dương là dòng sản phẩm nhà ở dành cho chuyên gia, kỹ sư, lao động trình độ cao. Nhiều nhà đầu tư mạnh tay rót tiền vào các sản phẩm này với kỳ vọng sẽ đem lại lợi nhuận kép từ việc giá trị tăng lên theo thời gian và có thể khai thác cho thuê hoặc kinh doanh các ngành nghề có thu nhập ổn định. Đơn cử khu đô thị Victory City quy mô 12,3 ha với các sản phẩm nhà phố vườn, shophouse, căn hộ và hệ thống tiện ích như trường học Victory School, công viên Victory Park, trung tâm thương mại Victory Galaxy, khu thể thao giải trí, sân chơi trẻ em… tại Tân Uyên đang được nhiều nhà đầu tư săn đón. Thế mạnh của dự án này là nằm trên hai tuyến đường chiến lược ĐT745A và ĐT746 chuẩn bị được nâng cấp mở rộng, đồng thời liền kề khu công nghiệp VSIP 3, Nam Tân Uyên mở rộng. Trên thị trường sơ cấp, Victory City đang được liên minh năm doanh nghiệp là Uniland, Á Châu, Nam Dương, Minh Dương và Nhất Việt phân phối với giá chỉ 790 triệu đồng/sản phẩm kèm theo chương trình ưu đãi chiết khấu lên đến 10% tổng giá trị hợp đồng, tặng ngay 6 chỉ vàng và có cơ hội trúng 5 căn nhà xây miễn phí tại dự án. Gần đây, Tân Uyên đang được đầu tư hạ tầng và tiện ích rất mạnh để lên đô thị loại 2. Ngoài khu công nghiệp VSIP 3 và Nam Tân Uyên mở rộng, các tuyến đường Vành đai 4, ĐT746 cũng đang được đẩy nhanh tiến độ. Do vậy, nhiều nhà đầu tư muốn nhanh chân đón đầu xu hướng tăng giá của bất động sản trong thời gian tới."
  }
]
